[
    {
        "title": "Van Dijk sợ Liverpool 'tự bắn vào chân' trước PSG tại C1",
        "author": "Quân Persie",
        "time": "Thứ ba, 11/03/2025 12:25 PM (GMT+7)",
        "area": "Cúp C1",
        "content": "Hậu vệ Virgil van Dijk lo ngại Liverpool có thể gặp nhiều khó khăn hơn khi chạm trán PSG trong trận lượt về vòng 1/8 Champions League."
    },
    {
        "title": "Lượt về vòng 1/8 cúp C1: Hai đội chắc vé, Liverpool 'ôm hận'?",
        "author": "Minh Hùng",
        "time": "Thứ ba, 11/03/2025 12:30 PM (GMT+7)",
        "area": "Cúp C1",
        "content": "Rạng sáng 12/3 lượt về vòng 1/8 cúp C1 sẽ chính thức bắt đầu, qua đó xác định những đội bóng xuất sắc nhất giành quyền vào vòng tứ kết. Sau trận lượt đi, một số đội bóng đã có lợi thế, trong khi những đội khác buộc phải chiến đấu hết mình để lật ngược tình thế."
    },
    {
        "title": "Hoàng Đức nhận tin vui lớn trước khi hội quân tuyển Việt Nam",
        "author": "Ngọc Thanh",
        "time": "Thứ ba, 11/03/2025 12:32 PM (GMT+7)",
        "area": "Bóng đá Việt Nam",
        "content": "Tiền vệ Nguyễn Hoàng Đức nhận thưởng 1 tỷ đồng từ doanh nghiệp tài trợ CLB chủ quản Phù Đổng Ninh Bình, ghi nhận những đóng góp của anh trong hành trình giúp tuyển Việt Nam vô địch AFF Cup 2024."
    },
    {
        "title": "HLV Park Hang Seo tái ngộ Kim Sang Sik tại Việt Nam",
        "author": "Quân Persie",
        "time": "Thứ ba, 11/03/2025 13:01 PM (GMT+7)",
        "area": "Bóng đá Việt Nam",
        "content": "HLV Park Hang Seo đã cùng với người đồng nghiệp Kim Sang Sik góp mặt ở một sự kiện tại Việt Nam."
    },
    {
        "title": "Vinicius sắp vượt mặt Ronaldo tại Real Madrid",
        "author": "Ngọc Thanh",
        "time": "Thứ ba, 11/03/2025 13:30 PM (GMT+7)",
        "area": "Bóng đá quốc tế",
        "content": "Vinicius Junior đang tiến gần đến cột mốc lịch sử khi chỉ còn một bàn thắng nữa là san bằng kỷ lục của Ronaldo Nazario tại Real Madrid."
    },
    {
        "title": "Neymar dính 'lời nguyền', cứ sinh nhật em gái là chấn thương",
        "author": "Ngọc Thanh",
        "time": "Thứ ba, 11/03/2025 13:38 PM (GMT+7)",
        "area": "Các giải khác",
        "content": "Dính chấn thương ngay trước thềm trận bán kết giải vô địch bang Paulista, Neymar tiếp tục khiến người hâm mộ lo lắng khi bỏ lỡ cơ hội giúp Santos giành vé vào chung kết."
    },
    {
        "title": "Thủ môn nhập tịch mắc sai lầm như bán độ khiến báo Indonesia 'tá hỏa'",
        "author": "HY",
        "time": "Thứ ba, 11/03/2025 14:18 PM (GMT+7)",
        "area": "Bóng đá Việt Nam",
        "content": "Thủ môn Emil Audero vừa nhập tịch Indonesia mắc lỗi ngớ ngẫn dẫn đến bàn thua ở giải Serie B."
    },
    {
        "title": "HLV Polking tiến cử 1 cầu thủ lên ĐT Việt Nam",
        "author": "CT",
        "time": "Thứ ba, 11/03/2025 14:31 PM (GMT+7)",
        "area": "Bóng đá Việt Nam",
        "content": "HLV Mano Polking đánh giá cao học trò ở CLB CAHN, cho rằng cầu thủ trẻ này xứng đáng lên đội tuyển U22 Việt Nam cũng như ĐTQG."
    },
    {
        "title": "Lý Đức gửi thông điệp đến HLV Kim Sang Sik",
        "author": "HN",
        "time": "Thứ ba, 11/03/2025 14:47 PM (GMT+7)",
        "area": "Bóng đá Việt Nam",
        "content": "Trung vệ Phạm Lý Đức của HAGL cho biết sẽ nỗ lực hết mình để có được cơ hội ra sân thi đấu cho ĐT Việt Nam."
    },
    {
        "title": "Bổ nhiệm Xabi Alonso? Real Madrid đưa ra quyết định về số phận của Ancelotti",
        "author": "Hoàng Cầm",
        "time": "Thứ ba, 11/03/2025 14:35 PM (GMT+7)",
        "area": "Chuyển nhượng",
        "content": "Real Madrid sẽ chờ đến cuối mùa giải để đưa ra quyết định về vị trí huấn luyện viên và hiện vẫn dành sự ủng hộ cho Carlo Ancelotti."
    },
    {
        "title": "Messi có 'đệ tử' mới người Argentina tại Inter Miami",
        "author": "Hoàng Cầm",
        "time": "Thứ ba, 11/03/2025 16:15 PM (GMT+7)",
        "area": "Chuyển nhượng",
        "content": "Lionel Messi có một đồng đội mới tại Inter Miami khi đội bóng này vừa chiêu mộ tài năng trẻ người Argentina, Baltasar Rodriguez, để tăng cường lực lượng trong cuộc đua chinh phục danh hiệu MLS Cup."
    },
    {
        "title": "Alonso nói điều quan trọng nhất để ngược dòng trước Bayern Munich",
        "author": "Minh Hùng",
        "time": "Thứ ba, 11/03/2025 15:10 PM (GMT+7)",
        "area": "Cúp C1",
        "content": "Bayer Leverkusen có trận lượt về vòng 1/8 cúp C1 với Bayern Munich vào 3h00 ngày 12/3, trước thềm trận đấu này HLV Xabi Alonso đã đưa ra điều đầu tiên ông và toàn đội cần phải có để hướng tới màn lội ngược dòng."
    },
    {
        "title": "Gạch tên Ronaldo, Luis Suarez chỉ thẳng 5 tiền đạo hay nhất lịch sử",
        "author": "Hoàng Cầm",
        "time": "Thứ ba, 11/03/2025 15:26 PM (GMT+7)",
        "area": "Bóng đá quốc tế",
        "content": "Cristiano Ronaldo không có tên trong danh sách năm tiền đạo vĩ đại nhất mọi thời đại mà Luis Suarez bình chọn gần đây."
    },
    {
        "title": "HLV Kim Sang Sik ngó lơ tiền đạo nhập tịch ghi hơn 200 bàn ở V-League",
        "author": "HY",
        "time": "Thứ ba, 11/03/2025 14:49 PM (GMT+7)",
        "area": "Bóng đá Việt Nam",
        "content": "Hoàng Vũ Samson vẫn không có cơ hội thi đấu cho ĐT Việt Nam dù phong độ khá ổn."
    },
    {
        "title": "HLV từng 4 lần dự World Cup đầu quân cho U22 Việt Nam",
        "author": "HY",
        "time": "Thứ ba, 11/03/2025 10:28 AM (GMT+7)",
        "area": "Bóng đá Việt Nam",
        "content": "Để yên tâm về vị trí gác đền cũng như giúp các thủ môn trẻ nhanh chóng tiến bộ, HLV Kim Sang Sik đã điều động HLV thủ môn Lee Woon-jae, người từng 4 lần tham dự World Cup xuống làm việc cùng U22 Việt Nam"
    },
    {
        "title": "Neymar tiệc tùng đến sáng trước khi thông báo chấn thương",
        "author": "Hoàng Cầm",
        "time": "Thứ ba, 11/03/2025 10:45 AM (GMT+7)",
        "area": "Bóng đá quốc tế",
        "content": "Neymar được cho là đã tiệc tùng đến tận sáng sớm, chỉ hai ngày trước khi anh thông báo dính chấn thương mới."
    },
    {
        "title": "Ratcliffe gọi tên 5 sao MU lương cao nhưng đá kém",
        "author": "HN",
        "time": "Thứ ba, 11/03/2025 10:46 AM (GMT+7)",
        "area": "Bóng đá quốc tế",
        "content": "Sir Jim Ratcliffe nhận định MU đang trả mức lương quá cao cho 5 ngôi sao so với phong độ thực tế của họ."
    },
    {
        "title": "Anh tìm cách giải phóng tiền bán Chelsea của Roman Abramovich",
        "author": "Hoàng Cầm",
        "time": "Thứ ba, 11/03/2025 11:13 AM (GMT+7)",
        "area": "Bóng đá quốc tế",
        "content": "Anh đang nỗ lực mở khóa số tiền thu được từ việc bán Chelsea dưới thời Roman Abramovich nhằm mục đích riêng của Chính phủ Anh."
    },
    {
        "title": "5 cầu thủ Liverpool nguy cơ bị kỷ luật tại Cúp C1",
        "author": "Hoàng Cầm",
        "time": "Thứ ba, 11/03/2025 11:50 AM (GMT+7)",
        "area": "Cúp C1",
        "content": "Liverpool sẽ tiếp đón PSG trên sân Anfield trong trận lượt về vòng 1/8 Champions League. Tuy nhiên, The Kop đang đối mặt với nguy cơ mất đi một số trụ cột nếu họ lọt vào tứ kết."
    }
]